[
  "obsidian-auto-hide",
  "obsidian-style-settings",
  "templater-obsidian",
  "maps",
  "geocoding-properties",
  "periodic-notes",
  "advanced-cursors",
  "nldates-obsidian",
  "obsidian-latex-suite",
  "tinypng-image",
  "calendar",
  "obsidian-minimal-settings",
  "adaptive-practice",
  "obsidian42-brat",
  "custom-views",
  "obsidian-hider"
]